
/* Class = "NSTextFieldCell"; title = "Назв. кімнати:"; ObjectID = "71"; */
"71.title" = "Назв. кімнати:";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "73"; */
"73.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = "Псевдонім:"; ObjectID = "75"; */
"75.title" = "Псевдонім:";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "77"; */
"77.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Розділяйте імена співрозмовників комами."; ObjectID = "78"; */
"78.title" = "Розділяйте імена співрозмовників комами.";

/* Class = "NSTextFieldCell"; title = "Запросити:"; ObjectID = "79"; */
"79.title" = "Запросити:";

/* Class = "NSTextFieldCell"; title = "Повідомлення:"; ObjectID = "81"; */
"81.title" = "Повідомлення:";
